<?php require_once __DIR__ . "/src/views/partials/isUserLoggedIn.php" ?>

<?php require_once __DIR__ . "/src/views/partials/head.php" ?>

<?php

$pageTitle = "Индивидуальный предприниматель «Ер-Ас» (руководитель ИП МОЛДАХАНОВ БЕКБОЛАТ АСКЕРХАНОВИЧ)";
require_once __DIR__ . "/src/views/partials/hero.php"

?>

<main class="container">
  <div class="title-block">
    <h1>
      Анализ и решение технологических и технических задач для вашего
      предприятия.
    </h1>
  </div>

  <p>
    ИП «Ер-Ас» образован в 2018 году. Руководителем ИП является Молдаханов Бекболат Аскерханович, доктор PhD.
    С 2024 года руководитель аккредитован как физическое лицо МНВО РК в качестве субъекта научной и/или научно-технической деятельности.
    Сфера наших интересов — исследование рабочих процессов и разработка нового и нестандартного технологического оборудования для
    стройиндустрии, агропромышленного комплекса, перерабатывающих и других отраслей промышленности.
  </p>

  <div class="gallery">
    <div class="gallery-item">
      <img src="images/smart-agriculture.jpg" alt="" />
    </div>

    <div class="gallery-item">
      <img src="images/factory.jpg" alt="" />
    </div>

    <div class="gallery-item">
      <img src="images/food.jpg" alt="" />
    </div>
  </div>

  <section class="work-directions">
    <h2>Основные направления нашей работы:</h2>

    <ul class="directions-list">
      <li>
        НИР и ОКР (научно-исследовательские и опытно-конструкторские работы)
        технической направленности;
      </li>
      <li>
        Подготовка грантовой документации в различных областях, в том числе
        по коммерциализации РННТД;
      </li>
      <li>
        Разработка, проектирование и изготовление нового и уникального
        технологического оборудования для различных производственных сфер;
      </li>
      <li>Патентные работы и услуги;</li>
      <li>
        Услуги по техническому сервису оборудования (вибродиагностика,
        центровка, балансировка).
      </li>
    </ul>
  </section>
</main>

<?php require_once __DIR__ . "/src/views/partials/footer.php" ?>